ansible
automake
awscli
caddy
ctags
czmq
dirmngr
elixir
fish
fontforge
freetds@0.91
gdal
git
gnupg
go
gpg-agent
graphviz
highlight
htop
joe
jq
kops
kubernetes-helm
libiconv
libsodium
libusb-compat
libvirt
libxmlsec1
libxslt
mysql
mysql-connector-c
nginx
nmap
numpy
pachyderm/tap/pachctl@1.4
pachyderm/tap/pachctl@1.5
phantomjs
postgresql
postgresql@9.4
pyenv-virtualenv
qt
rbenv
rsync
sfcgal
sphinx-doc
the_silver_searcher
tig
tree
unixodbc
watch
wget
yarn
zsh
zsh-autosuggestions
zsh-completions
