adns
ansible
autoconf
automake
awscli
boost
caddy
cairo
cgal
ctags
czmq
dirmngr
elixir
erlang
fish
fontconfig
fontforge
freetds091
freetds@0.91
freetype
freexl
gd
gdal
gdbm
geos
gettext
giflib
git
glib
gmp
gnupg
gnupg2
gnutls
go
gobject-introspection
gpg-agent
graphite2
graphviz
harfbuzz
highlight
htop
htop-osx
icu4c
joe
jpeg
jq
json-c
kops
kubernetes-cli
kubernetes-helm
libassuan
libffi
libgcrypt
libgeotiff
libgpg-error
libiconv
libidn2
libksba
libpng
libsodium
libspatialite
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libvirt
libxml2
libxmlsec1
libxslt
libyaml
lua
mpfr
mysql
mysql-connector-c
nettle
nginx
nmap
node
npth
numpy
oniguruma
openssl
openssl@1.1
p11-kit
pachctl@1.4
pachctl@1.5
pango
pcre
pcre2
phantomjs
pinentry
pixman
pkg-config
postgresql
postgresql@9.4
proj
pth
pyenv
pyenv-virtualenv
python
python3
qt
qt5
rbenv
readline
rsync
ruby-build
sfcgal
sphinx-doc
sqlite
the_silver_searcher
tig
tree
unixodbc
watch
webp
wget
wxmac
xz
yajl
yarn
zeromq
zsh
zsh-autosuggestions
zsh-completions
